"CUSTOM_DAILY_INTERVAL_FORMAT" = "A intervalos de %u dias";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "A intervalos de %u semanas";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "A intervalos de %u semanas, à/ao %@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "Todas as semanas, à/ao %@";
"CUSTOM_WEEKLY_WEEKDAYS" = "Dias úteis";
"CUSTOM_WEEKLY_WEEKENDS" = "Fins‑de‑semana";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "A intervalos de %u meses";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "%@ de todos os meses";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "%2$@, a intervalos de %1$u meses";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "Todos os meses, à/ao %@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "A intervalos de %u meses, à/ao %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "A intervalos de %u anos, em %@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "Todos os anos em %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "A intervalos de %u anos, a %@ de %@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "Todos os anos, a %@ de %@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "A intervalos de %u anos";
"FIRST" = "No(a) primeiro(a)";
"SECOND" = "No(a) segundo(a)";
"THIRD" = "No(a) terceiro(a)";
"FOURTH" = "No(a) quarto(a)";
"LAST" = "último/a";
"LAST_LIST_ITEM" = " e %@";
"LAST_SECOND_LIST_ITEM" = " e %@";
"1st" = "1";
"2nd" = "2";
"3rd" = "3";
"4th" = "4";
"5th" = "5";
"6th" = "6";
"7th" = "7";
"8th" = "8";
"9th" = "9";
"10th" = "10";
"11th" = "11";
"12th" = "12";
"13th" = "13";
"14th" = "14";
"15th" = "15";
"16th" = "16";
"17th" = "17";
"18th" = "18";
"19th" = "19";
"20th" = "20";
"21st" = "21";
"22nd" = "22";
"23rd" = "23";
"24th" = "24";
"25th" = "25";
"26th" = "26";
"27th" = "27";
"28th" = "28";
"29th" = "29";
"30th" = "30";
"31st" = "31";

